tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"

brew 'ack'
brew "autoconf"
brew "automake"
brew 'coreutils'
brew "cython"
brew "ddrescue"
brew "gettext"
brew 'go'
brew 'grc'
brew 'htop'
brew 'imagemagick'
brew 'jp2a'
brew 'jq'
brew 'openssl'
brew 'node'
brew 'nmap'
brew 'python'
brew 'readline'
brew 'spaceman-diff'
brew 'spark'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh-syntax-highlighting'
